<?php
	return[
		'home' => '主頁',
		'category' => '類別',
		'post' => '消息',
		'all' => '全部',
		'Language' => '語言',
		'English' => '英語',
		'Vietnamese' => '越南語',
		'Chinese' => '中國人',
		'add' => '添新',
		'en' => 'Tiếng Trung',


		'hnh-1' => 'H&H 服务式公寓',
		'hnh-2' => '预订',
		'hnh-3' => 'H&H 北江',
		'hnh-4' => '位于越安县的中心地带，这里是历史悠久的京北之地，同时也是北江工业中心的核心区域，H&H 北江承诺为您提供完美的住宿体验，让您既能享受舒适和便利，又能全面体验当地的文化特色。不论您是短期旅游、商务出差，还是希望在此长期发展，H&H 北江始终是您的最佳选择。在这里，H&H 北江服务式公寓不仅提供传统酒店的所有设施，还拥有更多空间、便利和设施，让您倍感家的温馨。让我们一起融入当地生活的节奏，尽享舒适与高端的空间。',
		'hnh-5' => '为您选择的房型',
		'hnh-6' => '标准间',
		'hnh-7' => '起价',
		'hnh-8' => '已含税费',
		'hnh-9' => '由越南之家集团提供的 H&H 服务式公寓',
		'hnh-10' => '您的体验对我们来说无比珍贵',
		'hnh-11' => '请分享您的感受，以便我们在您下次光临时提供更优质的体验',
		'hnh-12' => '通过以下方式关注我们',
		'hnh-13' => '代表办公室',
		'hnh-14' => '河内市南慈廉区西模坊桥谷路21号',

		'menu_1' => '预订',
		'menu_2' => '关于我们',
		'menu_3' => '目的地',
		'menu_4' => '忠实会员',


	]

?>